Repository: jonathanafranio/carrossel-glider-js
Catalog: languages/carrossel-glider-js-*.po
Languages: pt_br

source: Carousel Config
pt_br: Configuração do carrossel

source: Carousel Options
pt_br: Opções de carrossel

source: Arrow colors
pt_br: Cores das setas

source: Arrow colors with mouse over
pt_br: Cores das setas ao passar o mouse

source: Arrow colors disabled
pt_br: Cores das setas desativadas

source: Bullets Colors
pt_br: Cores dos marcadores

source: Bullets Colors with mouse over
pt_br: Marcadores de cores ao passar o mouse

source: Colors for
pt_br: Cores para

source: and
pt_br: e

source: Background text
pt_br: Cor do fundo do texto

source: Text color
pt_br: Cor do texto

source: Background Link
pt_br: Cor do fundo do link

source: Link text color
pt_br: Cor do texto do link

source: Background Link with mouse over
pt_br: Cor do fundo do link ao passar o mouse

source: Link text color with mouse over
pt_br: Cor do texto do link ao passar o mouse

source: Save
pt_br: Salvar

source: Reset
pt_br: Redefinir

source: Add New
pt_br: Adicionar novo

source: Edit Carousel
pt_br: Editar Carrossel

source: New Carousel
pt_br: Novo Carrossel

source: View Carousel
pt_br: Ver carrossel

source: Search Carousel
pt_br: Pesquisar carrossel

source: No records found
pt_br: Nenhum registro encontrado

source: No records found in trash
pt_br: Nenhum registro encontrado na lixeira

source: Carousel
pt_br: Carrossel

source: Category
pt_br: Categoria

source: Categories
pt_br: Categorias

source: Add new category
pt_br: Adicionar nova categoria

source: Edit Category Topic
pt_br: Editar Categoria

source: View Category Topic
pt_br: Ver tópico da categoria

source: Search a category
pt_br: Pesquise uma categoria

source: Open in the same window?
pt_br: Abrir na mesma janela?

source: In the same window.
pt_br: Na mesma janela.

source: In new window.
pt_br: Em uma nova janela.
